/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Múltipla Seleção";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Múltiplos Valores";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Nenhum Dado";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Nada Selecionado";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Nenhum Valor";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Não Aplicável";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Não Permitido";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Não Especificado";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Sem Título";

